Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Save colors here to reuse them anywhere in this project.
ar: احفظ الألوان هنا لإعادة استخدامها في أي مكان في هذا المشروع.
ca: Desa els colors aquí per reutilitzar-los a qualsevol part d'aquest projecte.
cs: Zde uložte barvy, abyste je mohli znovu použít kdekoli v tomto projektu.
da: Gem farver her for at genbruge dem hvor som helst i dette projekt.
de: Speichere hier Farben, um sie überall in diesem Projekt wiederzuverwenden.
el: Αποθηκεύστε τα χρώματα εδώ για να τα επαναχρησιμοποιήσετε οπουδήποτε σε αυτό το έργο.
es: Guarda aquí colores para reutilizarlos en cualquier parte de este proyecto.
fa: رنگ‌ها را اینجا ذخیره کنید تا در هر جای این پروژه دوباره از آن‌ها استفاده کنید.
fi: Tallenna värit tähän, jotta voit käyttää niitä uudelleen missä tahansa tässä projektissa.
fr: Enregistrez ici des couleurs pour les réutiliser partout dans ce projet.
he: שמור צבעים כאן כדי לעשות בהם שימוש חוזר בכל מקום בפרויקט זה.
hr: Ovdje spremite boje kako biste ih ponovno upotrijebili bilo gdje u ovom projektu.
hu: Mentse el a színeket ide, hogy újra felhasználhassa őket a projektben.
id: Simpan warna di sini untuk digunakan kembali di mana saja dalam proyek ini.
it: Salva qui i colori per riutilizzarli ovunque in questo progetto.
ja: ここにカラーを保存すると、このプロジェクトのどこでも再利用できます。
ko: 여기에 색상을 저장하면 이 프로젝트 어디서나 다시 사용할 수 있습니다.
ms: Simpan warna di sini untuk menggunakannya semula di mana-mana dalam projek ini.
nl: Sla kleuren hier op om ze overal in dit project opnieuw te gebruiken.
no: Lagre farger her for å gjenbruke dem hvor som helst i dette prosjektet.
pl: Zapisz tutaj kolory, aby móc je ponownie wykorzystać w dowolnym miejscu w tym projekcie.
pt_br: Salve cores aqui para reutilizá-las em qualquer lugar deste projeto.
pt_pt: Guarde as cores aqui para reutilizá-las em qualquer lugar deste projeto.
ro: Salvați culorile aici pentru a le reutiliza oriunde în acest proiect.
ru: Сохраняйте здесь цвета, чтобы использовать их в любом месте проекта.
sk: Tu si uložte farby, aby ste ich mohli znova použiť kdekoľvek v tomto projekte.
sl: Tukaj shranite barve, da jih znova uporabite kjer koli v tem projektu.
sv: Spara färger här för att återanvända dem var som helst i det här projektet.
th: บันทึกสีที่นี่เพื่อนำกลับมาใช้ใหม่ได้ทุกที่ในโปรเจ็กต์นี้
tr: Renkleri, bu projenin her yerinde yeniden kullanmak için buraya kaydedin.
uk: Зберігайте тут кольори, щоб використовувати їх будь-де в цьому проєкті.
ur: رنگوں کو اس پروجیکٹ میں کہیں بھی دوبارہ استعمال کرنے کے لیے یہاں محفوظ کریں۔
vi: Lưu màu ở đây để sử dụng lại chúng ở bất kỳ đâu trong dự án này.
zh_hans: 在此存储颜色，即可在此项目的任何位置重复使用。
zh_hant: 在此儲存顏色，即可在此專案的任何位置重複使用。

source: Save Current Project as Template
ar: احفظ المشروع الحالي كقالب
ca: Desa el projecte actual com a plantilla
cs: Uložit aktuální projekt jako šablonu
da: Gem nuværende projekt som skabelon
de: Aktuelles Projekt als Vorlage speichern
el: Αποθήκευση τρέχοντος έργου ως πρότυπο
es: Guardar proyecto actual como plantilla
fa: ذخیره پروژه فعلی به عنوان الگو
fi: Tallenna nykyinen projekti mallina
fr: Enregistrer le projet actuel comme modèle
he: שמור את הפרויקט הנוכחי כתבנית
hr: Spremi trenutni projekt kao predložak
hu: Az aktuális projekt mentése sablonként
id: Simpan Proyek Saat Ini sebagai Templat
ja: 現在のプロジェクトをテンプレートとして保存
ko: 현재 프로젝트를 템플릿으로 저장
ms: Simpan Projek Semasa sebagai Templat
nl: Sla het huidige project op als sjabloon
no: Lagre gjeldende prosjekt som mal
pl: Zapisz bieżący projekt jako szablon
pt_br: Salvar projeto atual como modelo
pt_pt: Guardar projeto atual como modelo
ro: Salvați proiectul curent ca șablon
sk: Uložiť aktuálny projekt ako šablónu
sl: Shrani trenutni projekt kot predlogo
sv: Spara aktuellt projekt som mall
th: บันทึกโครงการปัจจุบันเป็นเทมเพลต
ur: موجودہ پروجیکٹ کو بطور ٹیمپلیٹ محفوظ کریں۔
vi: Lưu dự án hiện tại làm mẫu
zh_hans: 将当前项目另存为模板

source: Save Failed
ar: فشل الحفظ
ca: No s'ha pogut desar
cs: Uložit se nezdařilo
da: Gem mislykkedes
de: Sichern fehlgeschlagen
el: Η αποθήκευση απέτυχε
es: Error al guardar
fa: ذخیره ناموفق بود
fi: Tallennus epäonnistui
fr: Échec de l'enregistrement
he: השמירה נכשלה
hr: Spremanje nije uspjelo
hu: A mentés nem sikerült
id: Simpan Gagal
it: Salvataggio non riuscito
ja: 保存に失敗しました
ko: 저장 실패
ms: Simpan Gagal
nl: Opslaan mislukt
no: Lagring mislyktes
pl: Zapisywanie nie powiodło się
pt_br: Falha ao salvar
pt_pt: Falha ao guardar
ro: Salvare a eșuat
ru: Не удалось сохранить
sk: Uloženie zlyhalo
sl: Shranjevanje ni uspelo
sv: Spara misslyckades
th: บันทึกล้มเหลว
tr: Kaydetme Başarısız Oldu
uk: Не вдалося зберегти
ur: محفوظ کرنا ناکام ہو گیا۔
vi: Lưu không thành công
zh_hans: 保存失败
zh_hant: 儲存失敗

source: Save into the Files app
ar: احفظ في تطبيق الملفات
ca: Desa a l'aplicació Fitxers
cs: Uložte do aplikace Soubory
da: Gem i appen Filer
de: In der Dateien-App sichern
el: Αποθήκευση στην εφαρμογή Αρχεία
es: Guardar en la aplicación Archivos
fa: ذخیره در برنامهٔ Files
fi: Tallenna Tiedostot-sovellukseen
fr: Enregistrer dans l'application Fichiers
he: שמור באפליקציית הקבצים
hr: Spremite u aplikaciju Datoteke
hu: Mentse a Fájlok alkalmazásba
id: Simpan ke aplikasi File
it: Salva nell'app File
ja: ファイルアプリに保存する
ko: 파일 앱에 저장
ms: Simpan ke dalam apl Fail
nl: Bewaar in de Bestanden-app
no: Lagre i Filer-appen
pl: Zapisz w aplikacji Pliki
pt_br: Salvar no app Arquivos
pt_pt: Guarde no aplicativo Ficheiros
ro: Salvați în aplicația Fișiere
ru: Сохранить в приложение «Файлы»
sk: Uložte do aplikácie Súbory
sl: Shranite v aplikacijo Datoteke
sv: Spara i appen Filer
th: บันทึกลงในแอปไฟล์
tr: Dosyalar uygulamasına kaydedin
uk: Зберегти в програму «Файли»
ur: فائلز ایپ میں محفوظ کریں۔
vi: Lưu vào ứng dụng Tệp
zh_hans: 保存到“文件” App
zh_hant: 儲存到「檔案」App

source: Save iOS Simulator Capture Script
ar: احفظ iOS البرنامج النصي لالتقاط المحاكاة
ca: Desa iOS Simulator Capture Script
cs: Uložte iOS skript zachycení simulátoru
da: Gem iOS Simulator Capture Script
de: Speichern Sie iOS Simulator Capture Script
el: Αποθήκευση iOS Σεναρίου Καταγραφής προσομοιωτή
es: Guardar iOS script de captura del simulador
fa: iOS اسکریپت ضبط شبیه‌ساز را ذخیره کنید
fi: Tallenna iOS Simulator Capture Script
fr: Enregistrer le script de capture du simulateur iOS
he: שמור iOS סקריפט לכידת סימולטור
hr: Spremi iOS skriptu snimanja simulatora
hu: Mentse a iOS szimulátor rögzítési szkriptjét
id: Simpan iOS Skrip Pengambilan Simulator
ja: iOS シミュレータ キャプチャ スクリプトを保存
ko: iOS 시뮬레이터 캡처 스크립트 저장
ms: Simpan iOS Skrip Tangkapan Simulator
nl: Sla iOS Simulator-opnamescript op
no: Lagre iOS Simulator Capture Script
pl: Zapisz iOS skrypt przechwytywania symulatora
pt_br: Salvar iOS script de captura do simulador
pt_pt: Guardar iOS script de captura do simulador
ro: Salvați iOS Simulator Capture Script
sk: Uložiť iOS skript zachytávania simulátora
sl: Shranite iOS skript za zajem simulatorja
sv: Spara iOS Simulator Capture Script
th: บันทึก iOS สคริปต์จับภาพจำลอง
ur: محفوظ کریں iOS سمیلیٹر کیپچر اسکرپٹ
vi: Lưu iOS Tập lệnh chụp mô phỏng
zh_hans: 保存 iOS 模拟器捕获脚本

source: Save the current color to this project
ar: احفظ اللون الحالي لهذا المشروع
ca: Desa el color actual en aquest projecte
cs: Uložit aktuální barvu do tohoto projektu
da: Gem den aktuelle farve til dette projekt
de: Aktuelle Farbe in diesem Projekt speichern
el: Αποθηκεύστε το τρέχον χρώμα σε αυτό το έργο
es: Guardar el color actual en este proyecto
fa: ذخیره رنگ فعلی در این پروژه
fi: Tallenna nykyinen väri tähän projektiin
fr: Enregistrer la couleur actuelle dans ce projet
he: שמור את הצבע הנוכחי לפרויקט זה
hr: Spremite trenutnu boju u ovaj projekt
hu: Az aktuális szín mentése ehhez a projekthez
id: Simpan warna saat ini ke proyek ini
it: Salva il colore attuale in questo progetto
ja: 現在のカラーをこのプロジェクトに保存
ko: 현재 색상을 이 프로젝트에 저장
ms: Simpan warna semasa untuk projek ini
nl: Sla de huidige kleur op in dit project
no: Lagre gjeldende farge til dette prosjektet
pl: Zapisz bieżący kolor w tym projekcie
pt_br: Salvar a cor atual neste projeto
pt_pt: Guarde a cor atual neste projeto
ro: Salvați culoarea curentă în acest proiect
ru: Сохранить текущий цвет в проекте
sk: Uložte aktuálnu farbu do tohto projektu
sl: Shranite trenutno barvo v ta projekt
sv: Spara den aktuella färgen till detta projekt
th: บันทึกสีปัจจุบันลงในโปรเจ็กต์นี้
tr: Geçerli rengi bu projeye kaydet
uk: Зберегти поточний колір у проєкті
ur: موجودہ رنگ کو اس پروجیکٹ میں محفوظ کریں۔
vi: Lưu màu hiện tại vào dự án này
zh_hans: 将当前颜色存储到此项目
zh_hant: 將目前顏色儲存到此專案

source: Save the script in this folder. Screenshot Bro will use it to ask the iOS Simulator for screenshots.
ar: احفظ البرنامج النصي في هذا المجلد. سيستخدمه Screenshot Bro ليطلب من محاكي iOS التقاط لقطات شاشة.
ca: Deseu l'script en aquesta carpeta. Screenshot Bro l'utilitzarà per demanar captures de pantalla al iOS Simulador.
cs: Uložte skript do této složky. Screenshot Bro jej použije, aby požádal simulátor iOS o snímky obrazovky.
da: Gem scriptet i denne mappe. Screenshot Bro vil bruge det til at bede iOS-simulatoren om skærmbilleder.
de: Speichern Sie das Skript in diesem Ordner. Screenshot Bro wird es verwenden, um den iOS-Simulator um Screenshots zu bitten.
el: Αποθηκεύστε το σενάριο σε αυτόν τον φάκελο. Το Screenshot Bro θα το χρησιμοποιήσει για να ζητήσει στιγμιότυπα οθόνης από τον προσομοιωτή iOS.
es: Guarde el script en esta carpeta. Screenshot Bro lo usará para solicitar capturas de pantalla al iOS Simulador.
fa: اسکریپت را در این پوشه ذخیره کنید. Screenshot Bro از آن برای درخواست اسکرین شات از شبیه‌ساز iOS استفاده می‌کند.
fi: Tallenna skripti tähän kansioon. Screenshot Bro pyytää sitä iOS-simulaattorilta kuvakaappauksia.
fr: Enregistrez le script dans ce dossier. Screenshot Bro l'utilisera pour demander des captures d'écran au simulateur iOS.
he: שמור את הסקריפט בתיקייה זו. Screenshot Bro ישתמש בו כדי לבקש מהסימולטור iOS צילומי מסך.
hr: Spremite skriptu u ovu mapu. Screenshot Bro će ga upotrijebiti da od simulatora iOS zatraži snimke zaslona.
hu: Mentse el a szkriptet ebbe a mappába. Screenshot Bro arra fogja használni, hogy képernyőképeket kérjen a iOS szimulátortól.
id: Simpan skrip di folder ini. Screenshot Bro akan menggunakannya untuk meminta tangkapan layar pada simulator iOS.
ja: スクリプトをこのフォルダーに保存します。 Screenshot Bro はこれを使用して iOS シミュレーターにスクリーンショットを要求します。
ko: 이 폴더에 스크립트를 저장합니다. Screenshot Bro은(는) 이를 사용하여 iOS 시뮬레이터에 스크린샷을 요청합니다.
ms: Simpan skrip dalam folder ini. Screenshot Bro akan menggunakannya untuk meminta Simulator iOS untuk tangkapan skrin.
nl: Sla het script op in deze map. Screenshot Bro zal het gebruiken om de iOS Simulator om schermafbeeldingen te vragen.
no: Lagre skriptet i denne mappen. Screenshot Bro vil bruke den til å be iOS-simulatoren om skjermbilder.
pl: Zapisz skrypt w tym folderze. Screenshot Bro użyje go, aby poprosić symulator iOS o zrzuty ekranu.
pt_br: Salve o script nesta pasta. Screenshot Bro irá usá-lo para solicitar capturas de tela ao Simulador iOS.
pt_pt: Guarde o script nesta pasta. Screenshot Bro irá usá-lo para solicitar capturas de ecrã ao Simulador iOS.
ro: Salvați scriptul în acest folder. Screenshot Bro îl va folosi pentru a solicita iOS Simulator capturi de ecran.
sk: Uložte skript do tohto priečinka. Screenshot Bro pomocou neho požiada simulátor iOS o snímky obrazovky.
sl: Shranite skript v to mapo. Screenshot Bro ga bo uporabil za prošnjo simulatorju iOS za posnetke zaslona.
sv: Spara skriptet i den här mappen. Screenshot Bro kommer att använda den för att be iOS-simulatorn om skärmdumpar.
th: บันทึกสคริปต์ในโฟลเดอร์นี้ Screenshot Bro จะใช้มันเพื่อถามเครื่องจำลอง iOS เพื่อจับภาพหน้าจอ
ur: اس فولڈر میں اسکرپٹ کو محفوظ کریں۔ Screenshot Bro اسے iOS سمیلیٹر سے اسکرین شاٹس مانگنے کے لیے استعمال کرے گا۔
vi: Lưu tập lệnh trong thư mục này. Screenshot Bro sẽ sử dụng thông tin này để yêu cầu Trình mô phỏng iOS chụp ảnh màn hình.
zh_hans: 将脚本保存在此文件夹中。 Screenshot Bro 将使用它向 iOS 模拟器询问屏幕截图。

source: Save to Files
ar: حفظ إلى الملفات
ca: Desa a Fitxers
cs: Uložit do souborů
da: Gem til filer
de: In Dateien sichern
el: Αποθήκευση στα Αρχεία
es: Guardar en Archivos
fa: ذخیره در Files
fi: Tallenna tiedostoihin
fr: Enregistrer dans Fichiers
he: שמור בקבצים
hr: Spremi u datoteke
hu: Mentés a Fájlok közé
id: Simpan ke File
it: Salva in File
ja: ファイルに保存
ko: 파일에 저장
ms: Simpan ke Fail
nl: Opslaan in bestanden
no: Lagre i filer
pl: Zapisz w plikach
pt_br: Salvar em Arquivos
pt_pt: Guardar em ficheiros
ro: Salvați în fișiere
ru: Сохранить в Файлы
sk: Uložiť do súborov
sl: Shrani v datoteke
sv: Spara till filer
th: บันทึกลงไฟล์
tr: Dosyalar'a Kaydet
uk: Зберегти у Файли
ur: فائلوں میں محفوظ کریں۔
vi: Lưu vào tập tin
zh_hans: 保存到“文件”
zh_hant: 儲存到「檔案」

source: Save to Photos
ar: حفظ في الصور
ca: Desa a Fotos
cs: Uložit do Fotek
da: Gem til Fotos
de: In Fotos sichern
el: Αποθήκευση στις Φωτογραφίες
es: Guardar en Fotos
fa: ذخیره در Photos
fi: Tallenna Kuviin
fr: Enregistrer dans Photos
he: שמור בתמונות
hr: Spremi u Fotografije
hu: Mentés a Fotók közé
id: Simpan ke Foto
it: Salva in Foto
ja: 写真に保存
ko: 사진에 저장
ms: Simpan ke Foto
nl: Opslaan in Foto's
no: Lagre i Bilder
pl: Zapisz w Zdjęciach
pt_br: Salvar em Fotos
pt_pt: Guardar em fotos
ro: Salvați în Fotografii
ru: Сохранить в Фото
sk: Uložiť do Fotiek
sl: Shrani v Fotografije
sv: Spara till Foton
th: บันทึกลงในรูปถ่าย
tr: Fotoğraflar'a Kaydet
uk: Зберегти у Фото
ur: تصاویر میں محفوظ کریں۔
vi: Lưu vào Ảnh
zh_hans: 保存到“照片”
zh_hant: 儲存到「照片」

source: Save to Project Colors
ar: حفظ إلى ألوان المشروع
ca: Desa a Project Colors
cs: Uložit do Project Colors
da: Gem i projektfarver
de: In Projektfarben speichern
el: Αποθήκευση στα Χρώματα έργου
es: Guardar en Colores del proyecto
fa: ذخیره در رنگ‌های پروژه
fi: Tallenna projektiväreihin
fr: Enregistrer dans les couleurs du projet
he: שמור ב-Project Colors
hr: Spremi u Project Colors
hu: Mentés a projekt színei közé
id: Simpan ke Warna Proyek
it: Salva nei colori del progetto
ja: プロジェクトのカラーに保存
ko: 프로젝트 색상에 저장
ms: Simpan ke Warna Projek
nl: Opslaan in projectkleuren
no: Lagre i prosjektfarger
pl: Zapisz w Kolorach projektu
pt_br: Salvar nas cores do projeto
pt_pt: Guardar nas cores do projeto
ro: Salvați în Culori proiect
ru: Сохранить в цвета проекта
sk: Uložiť do Project Colors
sl: Shrani v Project Colors
sv: Spara i Project Colors
th: บันทึกลงในสีของโครงการ
tr: Proje Renklerine Kaydet
uk: Зберегти в кольори проєкту
ur: پروجیکٹ رنگوں میں محفوظ کریں۔
vi: Lưu vào màu dự án
zh_hans: 存储到项目颜色
zh_hant: 儲存到專案顏色

source: Saved as a draft — not sent for review. Send for review from the Play Console when ready.
ar: تم الحفظ كمسودة — ولم يتم إرسالها للمراجعة. أرسل للمراجعة من Play Console عندما تكون جاهزًا.
ca: S'ha desat com a esborrany; no s'ha enviat a revisió. Quan estiguis a punt, envia'l per revisar-lo des de Play Console.
cs: Uloženo jako koncept – neodesláno k recenzi. Až budete připraveni, odešlete ke kontrole z Play Console.
da: Gemt som en kladde – ikke sendt til gennemgang. Send til gennemgang fra Play Console, når du er klar.
de: Als Entwurf gespeichert – nicht zur Prüfung gesendet. Sende ihn in der Play Console zur Prüfung, wenn du so weit bist.
el: Αποθηκεύτηκε ως πρόχειρο — δεν στάλθηκε για έλεγχο. Αποστολή για έλεγχο από το Play Console όταν είναι έτοιμο.
es: Guardado como borrador, sin enviar a revisión. Envíalo a revisión desde Play Console cuando quieras.
fa: به‌صورت پیش‌نویس ذخیره شد — برای بازبینی ارسال نشد. هر وقت آماده بودید، از Play Console برای بازبینی ارسال کنید.
fi: Tallennettu luonnoksena – ei lähetetty tarkistettavaksi. Lähetä tarkastettavaksi Play Consolesta, kun olet valmis.
fr: Enregistré en tant que brouillon – non envoyé pour examen. Envoyez-le pour examen depuis la Play Console lorsque vous êtes prêt.
he: נשמר כטיוטה - לא נשלח לבדיקה. שלח לבדיקה מ-Play Console כשתהיה מוכן.
hr: Spremljeno kao nacrt — nije poslano na pregled. Pošaljite na pregled s Play konzole kada budete spremni.
hu: Piszkozatként mentve – nem küldték el felülvizsgálatra. Ha készen áll, küldje el felülvizsgálatra a Play Console-ból.
id: Disimpan sebagai draf — tidak dikirim untuk ditinjau. Kirim untuk ditinjau dari Konsol Play jika sudah siap.
it: Salvato come bozza, non inviato per la revisione. Invialo per la revisione dalla Play Console quando sei pronto.
ja: 下書きとして保存しました（審査には送信されていません）。準備ができたら Play Console から審査に送信してください。
ko: 초안으로 저장되었으며 검토를 위해 전송되지 않았습니다. 준비가 되면 Play Console에서 검토를 위해 전송하세요.
ms: Disimpan sebagai draf — tidak dihantar untuk semakan. Hantar untuk semakan daripada Play Console apabila sedia.
nl: Opgeslagen als concept, niet ter beoordeling verzonden. Verzend ter beoordeling vanuit de Play Console wanneer u klaar bent.
no: Lagret som et utkast – ikke sendt til vurdering. Send til vurdering fra Play-konsollen når du er klar.
pl: Zapisano jako wersję roboczą — nie wysłano do recenzji. Gdy wszystko będzie gotowe, wyślij do sprawdzenia w Konsoli Play.
pt_br: Salvo como rascunho — não enviado para revisão. Envie para revisão pelo Play Console quando quiser.
pt_pt: Guardado como rascunho — não enviado para revisão. Envie para análise no Play Console quando estiver pronto.
ro: Salvat ca schiță — nu a fost trimis pentru examinare. Trimiteți pentru examinare din Play Console când sunteți gata.
ru: Сохранено как черновик — не отправлено на проверку. Отправьте на проверку из Play Console, когда будете готовы.
sk: Uložené ako koncept – neodoslané na kontrolu. Po dokončení odošlite na kontrolu zo služby Play Console.
sl: Shranjeno kot osnutek — ni poslano v pregled. Pošljite v pregled iz Play Console, ko ste pripravljeni.
sv: Sparad som ett utkast – skickas inte för granskning. Skicka för granskning från Play Console när du är klar.
th: บันทึกเป็นฉบับร่าง — ไม่ได้ส่งเพื่อตรวจสอบ ส่งเข้ารับการตรวจสอบจาก Play Console เมื่อพร้อม
tr: Taslak olarak kaydedildi — incelemeye gönderilmedi. Hazır olduğunuzda Play Console'dan incelemeye gönderin.
uk: Збережено як чернетку — на перевірку не надіслано. Надішліть на перевірку з Play Console, коли будете готові.
ur: مسودہ کے طور پر محفوظ کیا گیا — جائزہ کے لیے نہیں بھیجا گیا۔ تیار ہونے پر Play Console سے جائزہ کے لیے بھیجیں۔
vi: Đã lưu dưới dạng bản nháp — chưa được gửi để xem xét. Gửi để Play Console xem xét khi sẵn sàng.
zh_hans: 已保存为草稿——未送交审核。准备就绪后，请从 Play 管理中心送交审核。
zh_hant: 已儲存為草稿——未送交審查。準備就緒後，請從 Play Console 送交審查。

source: Saving draft…
ar: جارٍ حفظ المسودة…
ca: S'està desant l'esborrany...
cs: Ukládání konceptu…
da: Gemmer kladde...
de: Entwurf wird gespeichert…
el: Αποθήκευση πρόχειρου…
es: Guardando borrador…
fa: در حال ذخیرهٔ پیش‌نویس…
fi: Tallennetaan luonnosta…
fr: Enregistrement du brouillon…
he: שומר את הטיוטה...
hr: Spremanje nacrta…
hu: Piszkozat mentése…
id: Menyimpan draf…
it: Salvataggio della bozza…
ja: 下書きを保存中…
ko: 초안 저장 중…
ms: Menyimpan draf…
nl: Concept opslaan…
no: Lagrer utkast …
pl: Zapisuję wersję roboczą…
pt_br: Salvando rascunho…
pt_pt: Salvando rascunho…
ro: Se salvează schița…
ru: Сохранение черновика…
sk: Ukladá sa koncept…
sl: Shranjevanje osnutka ...
sv: Sparar utkast...
th: กำลังบันทึกฉบับร่าง...
tr: Taslak kaydediliyor…
uk: Збереження чернетки…
ur: مسودہ محفوظ ہو رہا ہے…
vi: Đang lưu bản nháp…
zh_hans: 正在保存草稿…
zh_hant: 正在儲存草稿…

source: Scale
ar: مقياس
ca: Escala
cs: Měřítko
da: Skala
de: Skalierung
el: Κλίμακα
es: Escala
fa: مقیاس
fi: Mittakaava
fr: Échelle
he: קנה מידה
hr: Skala
hu: Skála
id: Skala
it: Scala
ja: スケール
ko: 배율
ms: Skala
nl: Schaal
no: Skala
pl: Skala
pt_br: Escala
pt_pt: Escala
ro: Scară
ru: Масштаб
sk: Mierka
sl: Lestvica
sv: Skala
th: สเกล
tr: Ölçek
uk: Масштаб
ur: پیمانہ
vi: quy mô
zh_hans: 缩放
zh_hant: 縮放

source: Scale the text down so every line fits the box, in every language
ar: قم بقياس النص بحيث يتناسب كل سطر مع المربع، بكل لغة
ca: Redueix el text perquè cada línia s'ajusti al quadre, en tots els idiomes
cs: Zmenšete text tak, aby se každý řádek vešel do rámečku, v každém jazyce
da: Skaler teksten ned, så hver linje passer til boksen, på alle sprog
de: Text verkleinern, bis jede Zeile ins Feld passt – in jeder Sprache
el: Μειώστε το κείμενο, ώστε κάθε γραμμή να ταιριάζει στο πλαίσιο, σε κάθε γλώσσα
es: Reduce el texto para que cada línea quepa en el cuadro, en todos los idiomas
fa: متن را کوچک می‌کند تا همه سطرها در هر زبانی در کادر جا شوند
fi: Pienennä tekstiä niin, että jokainen rivi sopii laatikkoon kaikilla kielillä
fr: Réduit le texte pour que chaque ligne tienne dans le cadre, dans toutes les langues
he: הגדל את הטקסט כך שכל שורה תתאים לתיבה, בכל שפה
hr: Smanjite tekst tako da svaki redak stane u okvir, na svakom jeziku
hu: Méretezze le a szöveget, hogy minden sor illeszkedjen a dobozba, minden nyelven
id: Perkecil skala teks sehingga setiap baris sesuai dengan kotaknya, dalam setiap bahasa
it: Riduce il testo in modo che ogni riga entri nel riquadro, in ogni lingua
ja: すべての言語で、各行が枠に収まるようにテキストを縮小します
ko: 모든 언어에서 모든 줄이 상자에 맞도록 텍스트를 축소합니다
ms: Skalakan teks ke bawah supaya setiap baris sesuai dengan kotak, dalam setiap bahasa
nl: Verklein de tekst zodat elke regel in het kader past, in elke taal
no: Skaler teksten ned slik at hver linje passer til boksen, på alle språk
pl: Skaluj tekst tak, aby każda linia mieściła się w ramce, w każdym języku
pt_br: Reduz o texto para que cada linha caiba na caixa, em todos os idiomas
pt_pt: Reduza o tamanho do texto para que cada linha caiba na caixa, em todos os idiomas
ro: Reduceți textul, astfel încât fiecare linie să se potrivească în casetă, în fiecare limbă
ru: Уменьшает текст, чтобы каждая строка помещалась в рамку, на любом языке
sk: Zmenšite text tak, aby sa každý riadok zmestil do rámčeka v každom jazyku
sl: Zmanjšajte besedilo, tako da se vsaka vrstica prilega polju v vseh jezikih
sv: Skala ner texten så att varje rad passar rutan, på alla språk
th: ปรับขนาดข้อความลงเพื่อให้ทุกบรรทัดพอดีกับช่องในทุกภาษา
tr: Metni, her dilde her satır kutuya sığacak şekilde küçültür
uk: Зменшує текст, щоб кожен рядок уміщався в рамку, будь-якою мовою
ur: متن کو نیچے کی پیمائش کریں تاکہ ہر لائن ہر زبان میں باکس میں فٹ ہوجائے
vi: Thu nhỏ văn bản xuống để mỗi dòng vừa với hộp, bằng mọi ngôn ngữ
zh_hans: 缩小文本，使每种语言的每一行都能放进文本框
zh_hant: 縮小文字，讓每種語言的每一行都能放進文字框

source: Screenshot 1
ar: لقطة الشاشة 1
ca: Captura de pantalla 1
cs: Snímek obrazovky 1
da: Skærmbillede 1
el: Στιγμιότυπο οθόνης 1
es: Captura 1
fa: اسکرین‌شات 1
fi: Kuvakaappaus 1
fr: Capture d'écran 1
he: צילום מסך 1
hr: Snimka zaslona 1
hu: 1. képernyőkép
id: Tangkapan layar 1
ja: スクリーンショット 1
ko: 스크린샷 1
ms: Tangkapan skrin 1
nl: Schermafbeelding 1
no: Skjermbilde 1
pl: Zrzut ekranu 1
pt_br: Captura de tela 1
pt_pt: Captura de ecrã 1
ro: Captură de ecran 1
ru: Скриншот 1
sk: Snímka obrazovky 1
sl: Posnetek zaslona 1
sv: Skärmdump 1
th: ภาพหน้าจอที่ 1
tr: Ekran Görüntüsü 1
uk: Знімок екрана 1
ur: اسکرین شاٹ 1
vi: Ảnh chụp màn hình 1
zh_hans: 截图 1
zh_hant: 螢幕截圖 1
